[
    {
        "title_1": "Цикория на грил и хумус с грах и авокадо",
        "date_of_publishing": "18 юни 2021",
        "content": [
            "Ако имах къща с двор, то задължително в него от юни до октомври щеше да има барбекю. Уви, живея в апартамент, имам малка тераса и бих искала да запазя добри отношения със съседите, затова само мога да мечтая за собствена скара на дървени въглища, на която бих приготвяла месо, риба и всякакви зеленчуци през по-голямата част от лятото. И понеже засега не планувам да се местя, намирам грил тигана, ако не за отлична, то за добра алтернатива да имам леко опушен вкус, на това, което искам да приготвя.",
            "От зеленчуците, най-често това са тиквички, патладжани и зеле, а понякога и аспержи. Случвало се е и цикория да приготвя, вдъхновена от една рецепта от холандската кухня. Не знам защо не я използвам по-често, има всички качества, които харесвам. Хрупкава е. Леко горчива е в суров вид и тази горчивина напомня на рукола, което пък я прави идеална за добавяне към сладки меса като свинското или самата цикорията да бъде в допълнение със зеленчуци, чиято естествена сладост се откроява при сготвяне. Може да се яде и сурова и сготвена и отлично носи на цитруси – нарязани на парченца в салата или изстискани на сок в дресинг. Много ѝ подхождат и меки или полутвърди жълти сирена, както и ядки.",
            "Мислейки си за барбекю и попадайки на цикорията в магазина, реших да приложа вече позната техника, както е при това печено на на грил тиган зеле, което после се задушава под капак и нарязва за салата. Този начин сравнително омекотява вкуса на цикорията, придава и пушен вкус, разбира се, но вместо да я използвам за салата, както си бях наумила предварително, потърсих други идеи за съчетаване. Спрях се на една от рецептите в книгата Love and Lemons Cookbook, в която сурови листа цикорията се сервират с хумус, но с включени в него авокадо, грах и пресни зелени подправки. Това ми хареса, защото при съставките за обичайния хумус от нахут с кимион, грахът придава сладост, авокадото заменя тахана и носи плътността и маслеността на дипа, а зелените подправки наравно с лимоновия сок уравновесяват с усещане за свежест."
        ],
        "most_used_words": {
            "грил": 5,
            "смлян": 5,
            "цикорията": 4
        },
        "comments": null
    },
    {
        "title_1": "Торта с бадеми, млечен шоколад и плодов мус с рози или тортата за моя 40 рожден ден",
        "date_of_publishing": "13 юни 2021",
        "content": [
            "Не си спомням кога за последно правих торта за мой рожден ден. Вероятно е било преди десетина години, когато с Вальо живеехме сами, правихме партита в квартирата и по-често излизахме заедно на ресторант с общите ни приятели. Ама това беше наистина много отдавна, когато се упражнявах по правене на торти за семейни празници и за приятели. Откакто се занимавам и професионално със сладкарство, често правя торти за всички и за всякакви поводи, но и оттогава, дойде ли моментът за мен, приоритетите ми явно стават други.",
            "Като че ли вече не държа да имам торта за собствения си рожден ден. По-скоро наблягам на това каква вкусна специална вечеря бих приготвила, с какво вино бих я съчетала, с кого бих ги споделила. Десертът в случая не е на първо място. Може би, защото постоянно съм в десерти. Когато правя храна за себе си, то обикновено подхождам с изненада към самата себе си. Правя го у дома, като разбира се това не включва торти. Сега обаче имам рожден ден. И имам време не само да помисля за торта, да я приготвя, но и да я подготвя за публикация. Сигурно, защото ставам на 40. И защото тези 40 се усещат като новите 20. Ура! Следва специална торта за специален случай.",
            "Ето и плана, който начертах преди да започна да изготвям рецептите за отделните компоненти. Когато всичко ми е ясно, приготвянето е много леко. Признавам си, в тази торта няма нищо ново за мен, напротив. Реших да използвам познати комбинации и техники. Да ги наречем любими."
        ],
        "most_used_words": {
            "докато": 17,
            "като": 14,
            "добавя": 9
        },
        "comments": [
            [
                "Stefka каза:",
                "Честита кръгла годишнина,Йоанче!\nЖелая ти здраве,творчески успехи и семейно щастие!\nПрекрасна си с празничната торта!🎉🌹🍀"
            ],
            [
                "Veronika каза:",
                "Красота, истинско произведение на изкуството и страхотно съчетание на вкусове и елементи!\nЧестит Рожден Ден, Йоана! Пожелавам здраве на теб и всички в семейството, много радост и поводи за празник! Успехи във всичките ти начинания! 🙂"
            ],
            [
                "Надя Иванова каза:",
                "Честит Рожден Ден,Йоана!\nЗдраве,вдъхновение и много обич в семейството!"
            ],
            [
                "Dari каза:",
                "Честит Рожден Ден,Йоана!\nМного здраве, щастие и успех.."
            ],
            [
                "Кристина каза:",
                "Честит празник,  Йоана! Бъдете здрава и продължавайте да творите и да ни радвате!\nВаша дългогодишна почитателка, Кристина"
            ],
            [
                "Гергана Заечка каза:",
                "Честит празник!"
            ],
            [
                "Люба каза:",
                "Прекрасни торта и рожденничка! Бъди здрава, вечно сияеща като сега и неотклонимо добра. 🙂 поздрави"
            ],
            [
                "ПетяМ каза:",
                "Честит Рожден ден, Йоана!!! Здраве, радости и много вдъховение!!! С голяма благодарност за всичко, което правите – доставяте радост и наслада за сетивата и душата!!! Петя"
            ],
            [
                "Галя каза:",
                "Честит Рожден Ден, Йоана! Отразяваш и проектираш красотата, която носиш в себе си, във всичко което правиш с ръцете си. Бъди здрава, бъди все така вдъхновена и вдъхновяваща!"
            ],
            [
                "Петя каза:",
                "Честит рожден ден, прекрасна и много талантлива Йоана! Тортата ти е цяла симфония – многозвучна и вдъхновяваща! Нека и животът ти да е като нея – с моменти, спиращи дъха, с полети на духа и много, много любов! 🎂❤️💐"
            ],
            [
                "Анита Гьонева каза:",
                "Честит Рожден Ден!\nБъдете все така лъчезарна, зареждаща и вдъхновяваща!\nМного здраве, обич и вълнуващи преживявания!"
            ],
            [
                "Аля-Галина Попова каза:",
                "Прекрасна торта от прекрасна жена.\nМного здраве, любов и късмет.\nИмам един въпрос: имали разлика между бадемовото масло и бадемовия тайн?\nХубав ден."
            ],
            [
                "каза:",
                "Благодаря за пожеланията!\nПод бадемово масло най-често се разбира олио от бадеми. Това, което използвам в тази рецепта е паста от смлени бадеми. Всякакви такива пасти от ядки или семена, които съдържат само тях и нямат добавени захар и друго, могат да се нарекат тахани. Трябва да обърнете внимание на етикетите, когато продуктът е наречен „паста“, защото може да е подсладен, ароматизиран, да има добавено сухо мляко и да се ползва като готов продукт за мазане, например."
            ],
            [
                "Джулиано Амат каза:",
                "Честита да си, Йоана! Благодарен съм, че те има! Здраве и любов!"
            ],
            [
                "каза:",
                "Благодаря на всички за прекрасните пожелания! Желая ви радост, творчество и вкусни моменти!"
            ],
            [
                "Весела каза:",
                "Честит рожден ден, талантливо момиче!\nЖелая ти да си здрава, все така вдъхновена за нови предизвикателства, които да споделяш с нас, твоите почитатели и последователи 🙂 Тортата, която представяш, както винаги е страхотна и всички тънкости, които споделяш са от огромно значение при приготвянето й! Още веднъж сърдечни пожелания за благополучие, любов и много щастие!"
            ],
            [
                "Иванчу каза:",
                "Ах, Честит Рожден Ден! Още предълги години да приготвяш всякакви вкусотии и винаги със сияйна усмивка и завидно щастие. 🙂А тортата ще се получи ли само с череши? Дали ще се получи плодовият мус, ако пюрето е от череши, които са доста по-течни от ягодите? Може би трябва да се поизтискат?"
            ],
            [
                "каза:",
                "Благодаря!\nДа, мусът ще стане и с череши. Може да се използват и други плодове като праскови, кайсии, сливи, боровинки, касис, круши.\nПригответе пюрето и измерете 350 г от него за муса. Ако прецените, при приготвянето на пюрето може да сварите черешите със захарния сироп за 5-6 минути.\nЗа муса регулирайте захарта според сладостта на черешите и личния вкус."
            ],
            [
                "Иванчу каза:",
                "Ах, мерси! Вчера бях почнал блатовете и шоколада, а тази сутрин я довърших. 🙂 Наистина реших да не слагам никаква захар в черешовия мус, освен тази от сиропа, защото са доста сладки. Ще видя как се е получила довечера, за рождения ден на баща ми. Иначе на вкус всичко е супер. Само вида може да съм поразвалил. 😀 За пандишпана не ми се занимаваше да го редя на ленти и направо го изсипах в тавата и го приравних. Щя пробвам да поръся стените накрая с малко канела и кокосови стърготини (не намерих такава пудра от касис)."
            ],
            [
                "каза:",
                "О, ще стане прекрасно! Благодаря за обратната връзка. Всъщност, много се радвам, че така бързо се спряхте на тази торта. Весел и вкусен празник!\nВместо пудра от касис може да се използва пудра от всеки един лиофилизиран плод. Може да намерите в biorest-bg.com."
            ],
            [
                "Иванчу каза:",
                "Ммммм, чудничка стана! Благодаря много за рецептата и отговора! 🙂 На външен вид е като рошава котка в сравнение с оригинала, но предполагам поне на вкус съм я докарал, защото е невероятна вкусотийка!"
            ]
        ]
    },
    {
        "title_1": "Салата от краставици с резене и халуми",
        "date_of_publishing": "10 юни 2021",
        "content": [
            "Още една салата в този юни, която е много свежа и дори позволява предварително приготвяне. Състои се основно от краставици, които са нарязани на тънки ленти. Допълват ги прясно резене, което също е нарязано на тънки ленти и зелени маслини с бадем.",
            "Дресингът към салатата е само от зехтин, лимон и копър, но прекрасно я овкусява, така че да изпъкнат свежестта и вкуса на зеленчуците. Добавката към салатата тук е запечено на грил халуми. Лятото е наблизо, а тази салата може да бъде в него.",
            "Салатата може да се приготви до няколко часа предварително, включително разбъркана с дресинга, в който зеленчуците ще се мариноват за това време, но нека това не бъде повече от 3-4 часа. Съхранява се в хладилник и се изважда на стайна температура 15-20 минути преди сервиране."
        ],
        "most_used_words": {
            "салата": 6,
            "тънки": 6,
            "нарязани": 4
        },
        "comments": null
    },
    {
        "title_1": "Салата с прошуто, моцарела и ягоди",
        "date_of_publishing": "8 юни 2021",
        "content": [
            "Юни месец за мен е месецът на ягодите. Започват да излизат онези ароматни и сладки ягоди, на които не мога да устоя. Когато попадна на такива, може да се случи да взема по-голямо количество от тях, което в последствие може и да не успеем да изядем у дома. Малко импулсивно действам, признавам си, но пък намирам и решения за използването им преди да започнат да се развалят.",
            "В сладкиш, в пай, в галет, на сладко или в сладолед, ягодите носят прекрасен вкус, но той не е само за десерти. Започнах да ги добавям и в салатите, като стартирах с една любима класика от салата със спанак, сирене и балсамова редукция. А поръсени с прясно смлян черен пипер, ягодите стават още по-сладки и ароматни.",
            "Следващата салата, в която ги използвах е първообраза на рецептата, което следва. Смесих всякакви зеленолистни салати с пресен лук, моцарела, ягоди и боровинки, и овкусих с класическия винегрет, който обикновено приготвям в по-голямо количество, съхранявам в хладилника и използвам, когато ми потрябва в рамките на седмица. Такива салати са много свежи, допълват печена риба, всякакво червено месо, и отлично се съчетават с розета."
        ],
        "most_used_words": {
            "смлян": 5,
            "черен": 5,
            "може": 4
        },
        "comments": [
            [
                "Slama каза:",
                "Ах, Йоана, каква наслада за сетивата е тази салата! Нямах търпение да я приготвя и резултатът е прекрасен, с всяка една съставка! Всъщност стана лек летен обяд. Благодаря!"
            ],
            [
                "каза:",
                "Много се радвам, че ви е харесала! А и може да се ползва като идея със замяна на някои съставки. Или с други думи – импровизация с каквото разполагаме.\nБлагодаря за обратната връзка."
            ]
        ]
    },
    {
        "title_1": "Билкова холандска палачинка със сотирани гъби и аспержи",
        "date_of_publishing": "28 май 2021",
        "content": [
            "Холандската палачинка (Dutch baby) най-често се приготвя сладка и се асоциира със закуска или десерт, но аз реших да подходя малко по-различно с нея. Реших го, защото ми се стори идеална за пролетно-лятна вечеря. Освен това и бърза. Затова се възползвах от идеята за такава бързо приготвена палачинка във фурната, като вместо сладка я направих солена и с билки. За да допълня това леко и хрупкаво тесто, сервирах със сотирани гъби и аспержи – съвсем подходящо в този сезон, но нека бъде и идея за предстоящото лято, в което аспержите може да се заменят с тиквички, например.",
            "Изобщо, всякакви сотирани или печени зеленчуци биха могли да се включат тук, а защо не и прошуто, пушена сьомга, скариди, различни видове сирена или всичко, за което се сетиш и ти е вкусно. Варианти безброй, а в идеята на тази публикация главна е холандската палачинка, която с малко и достъпни съставки, но с определена техника на приготвяне, носи наслада сама по себе си с мека сърцевина и екстремно хрупкава кора.",
            "Обикновено като се спомене палачинка, първото за което се досещам е френската класика – тънка, изпечена в тиган на котлона и сервирана за закуска със сладко, мед или просто пудра захар. За разлика от нея, холандската палачинка се изпича във фурната, като обикновено това става в чугунен тиган, но и всеки метален тиган подходящ за фурна би свършил работа."
        ],
        "most_used_words": {
            "като": 11,
            "палачинка": 7,
            "фурната,": 7
        },
        "comments": [
            [
                "Цветелина М. каза:",
                "Много, много вкусно! Благодаря за поредната уникална рецепта! 😊"
            ],
            [
                "каза:",
                "Радвам се! Благодаря за обратната връзка."
            ]
        ]
    },
    {
        "title_1": "Обърнат сладкиш с шамфъстък и ревен",
        "date_of_publishing": "20 май 2021",
        "content": [
            "Хубаво е да използваме храни, когато те са в сезона си, но някои от тях се предлагат за толкова кратък период, че не винаги успявам да ги използвам за всичко, което искам да приготвя с тях. През пролетта това най-често ми се случва с пресния грах и ревена, които дори не се предлагат навсякъде и едва ли не трябва да ги дебна по пазарите и някои хранителни магазини. Което е малко жалко, защото и двата зеленчука са ми вкусни, и с двата могат да се приготвят много и разнообразни храни. Затова, когато видях пресните стръкове ревен, веднага грабнах един килограм от тях без да имам конкретна идея точно в този момент, но набързо отложих плановете за вечеря и десерт за следващите 2-3 дни. Докато се прибера у дома след пазара, също толкова набързо си припомних какво още искам да опитам с него.",
            "Хубавото на ревена е, че може да се използва както за солени ястия, като аз го предпочитам в сосове към свинско месо, така и в пикантно сладко-кисело чатни върху брускета със синьо сирене. При десерти с него, той дава много свежест, като с това ги прави по-малко сладки, а един любим десерт, в който използвам ревен са тези прекрасни тарталети. И макар че пъстрите червено-зелени стръкове са много подходящи за пълнеж на пай или красиво подредени върху сладкиш, този път реших да направя нещо друго с тях.",
            "Идеята ми дойде именно от тяхната свежест, която исках да използвам в нещо лесно и не особено ангажиращо, без да се налага да адаптирам рецепти или да добавям повече захар за компенсация на киселинността му. Така съчетах два много познати и ясни за мен сладкиша в едно. Понеже вече бях правила опит за тарт Татен, с ревен на мястото на ябълките (на снимката долу) и знаех какво да очаквам, първо използвах тази идея за карамелизиран плод от тарта, като по същата техника сготвих ревена щадящо в карамел."
        ],
        "most_used_words": {
            "много": 6,
            "докато": 6,
            "това": 5
        },
        "comments": null
    },
    {
        "title_1": "Салата от аспержи с билки и рохки яйца",
        "date_of_publishing": "14 май 2021",
        "content": [
            "Тази салата е като есенцията на пролетта със зелените крехки аспержи и обилно количество пресни зелени подправки. Може да се каже, че билките са основна съставка наравно с аспержите, а не просто допълнение. Сервирана с рохко сварено яйце, което допълва с кремообразност, тази салата е толкова семпла и същевременно толкова свежа с богат вкус. И толкова зелена, колкото е пролетта.",
            "Покрай яйчените салати, които приготвях напоследък, установих колко много ми харесва поръсването на приготвени по всякакъв начин яйца с египетската смес от ядки и подправки дука. Примерна рецепта за нея може да проследиш в публикацията за Печени моркови, таханов сос с джинджифил и куркума, египетска смес дука. Много от съставките за дука могат да се променят, не само от това, с което разполагаш, но и от това, което предпочиташ. Например, аз я приготвям с лешници, но те могат се сменят с бадеми, фъстъци или кашу, а от семената – тиквеното със слънчогледово. Обичам да добавям и семена резене, чиито аромат много си подхождат и в тази салата от аспержи с билки обаче ако не харесваш анасоновия вкус, може да ги пропуснеш, но за свежест добави суха мента или майорана. Харесвам тази смес, защото е подходяща за поръсване върху всичко – зеленчуци, яйца, сирена, риба, месо. Приготвям по-голямо количество, което съхранявам в буркан и използвам когато ми се прииска, което струва ми се е доста често.",
            "Това допълнение е прекрасно, но основната идея на тази публикация все пак е за салатата. Всъщност, използвам я към нещо друго, като в този сезон това са предимно пролетни зеленчуци – печени пресни картофи и салати от марули с много пресен лук и чесън. Салатата е подходяща и като гарнитура към агнешко месо или риба. За още по-богат вкус предпочитам да сотирам аспержите в тиган, вместо да ги сварявам, а понякога, когато ми се иска и леко опушен вкус ги готвя на грил тиган за същото време. Малко количество аспержи са подходящи за тигана, но когато са повече може да се запекат цели във фурната на 180ºC за 8-12 минути в зависимост от дебелината им и след това да се нарежат."
        ],
        "most_used_words": {
            "като": 9,
            "салата": 6,
            "тази": 6
        },
        "comments": [
            [
                "Галя каза:",
                "Точно тази рецепта ми трябваше, за да заобичам аспержи. Нямах време, за да се снабдя с всички съставки за дука, но и без нея ми хареса много. Благодаря за рецептата!"
            ],
            [
                "V каза:",
                "Кога ще те видим в Master Chef 🙂"
            ]
        ]
    },
    {
        "title_1": "Козунак с локум и орехи + вариации",
        "date_of_publishing": "28 април 2021",
        "content": [
            "До преди пет години, на всеки Великден приготвях нова рецепта за козунак, която исках да изпитам или променях донякъде някоя, която ми харесваше за момента. Така натрупах опит от наблюдения при най-различни пропорции между основните съставки, смяна на видовете брашна, техники за месене и сплитане, овкусяване и пълнежи.",
            "От пет години насам обаче започнах да работя върху една и съща рецепта, която изпитвах за това време, а единствените по-големи промени, които съм правила по нея са овкусяването и пълнежите. И докато всеки един от нас търси рецепта за най-добрия и сполучлив козунак, аз веднага си задавам въпроса – какво означава добър козунак?",
            "Както при всичко останало, ние сме различни хора и имаме различни разбирания и усещане за вкус, съответно и за добър козунак. Някои предпочитат да е много сладък, други не харесват стафиди в него, трети искат средата му да им стои влажна, четвърти се наслаждават на обилните пълнежи, пети на изключително хрупкава захарна кора… а аз по принцип искам да ми е разнообразно и вкусно. Харесвам тази рецепта, защото работи за мен. Или по-скоро, знам какво трябва да направя, за да имам добър козунак за мен."
        ],
        "most_used_words": {
            "като": 23,
            "тестото": 22,
            "докато": 17
        },
        "comments": [
            [
                "Диди каза:",
                "Много полезни насоки, Йоана, благодаря ти!\nПлетката “офицерско копче” ми е любима – знам я от твоето видео и я прилагам всяка година, откакто я видях.\nИмам въпрос за брашното с висок протеин. Колко грама протеин на 100 гр трябва да е съдържанието, за да се счита за високо? Над 9? Над 11?"
            ],
            [
                "каза:",
                "Над 12% е добре. Това, което ползвам е с 13,2% съдържание на белтъчини."
            ],
            [
                "Мая каза:",
                "Позволявам си да Ви отговоря, тъй като съм правила разследване за брашната 🙂 За козунаците гледам да е поне 13 % съдържание на белтъчини. Такива са повечето брашна за баници. Странно за мен, но София Мел за козунак е 10,8%. Прекрасни резултати съм имала с брашно за баници (мисля) на Родна стряха (Лидл) – 13,3% е, също и с бяло пшенично брашно мляно на каменна мелница на Екосем – то не е бяло на цвят като другите брашна, но е чудесно. Сигурно има и други, но с тези имам опит и мин.година произведох 12 козунака по рецептата на Йоана 🙂 За поредна година ще ѝ се доверя. Светли празници!"
            ],
            [
                "каза:",
                "Тази информация е полезна. Благодаря, че сподели с нас, Мая! Светли празници!"
            ],
            [
                "Диди каза:",
                "Благодаря и на двете ви!\nСветли празници и от мен! 🙂"
            ],
            [
                "Мариета каза:",
                "Наминавам само да кажа, че моя се получи много добре, въпреки че месих на ръка 🙂"
            ],
            [
                "Мирослава Иванова каза:",
                "Станаха перфектни три козунака с локум! И трите свършиха много бързо, не остана парченце да поизсъхне дори! Поръчаха ми да направя пак 🙂\nБлагодаря ти, Йоана! Отново ни предложи прекрасна рецепта.\nБъди щастлива!"
            ],
            [
                "каза:",
                "Рецептата е страхотна при мен се получи доста добре и всички вкъщи го харесаха много."
            ],
            [
                "stan каза:",
                "Съжалявам ако вече някъде си го писала, но ми е интересно какъв ти е статичния миксер, явно държи на „бой“ щом 25 минути бърка козуначено тесто. Ние имаме един Бош, който е малко слабоват(дори изрично ни предупредиха да не го тормозим много с тежки и гъсти теста), но пък му харесваме дизайна и за всичко освен козунак и хляб го ползваме редовно. Всички хвалят kitchenaid-а обаче за разлика от повечето хора ние не му харесваме много old school дизайна."
            ],
            [
                "каза:",
                "Използвам kMix на Kenwood. Мисля, вече повече от 8 години. Взех си към него и приставка за смилане на месо. Доволна съм от машината."
            ]
        ]
    },
    {
        "title_1": "Яйчена салата с авокадо и млечен дресинг",
        "date_of_publishing": "23 април 2021",
        "content": [
            "Три седмици преди Великден аз се озовавам с три кори яйца от село и решавам да изпробвам различни рецепти за яйчени салати. Първата, която споделих е тази основа, върху която може да се импровизира с овкусяването или да се надгражда с още добавки.",
            "Следва яйчена салата, при която яйцата са по-ситно нарязани и смесени с намачкано авокадо, което прави салатата по-подходяща за намазване върху препечен хляб или в сандвич. Дресингът е изцяло млечен, с което тя става по-лека, а богатството във вкуса идва от многото пресни зелени подправки, лук и чесън, които добавям.",
            "Хубавото на тези салати е, че когато престоят стават по-вкусни. Това позволява предварително приготвяне от начало до край, като се съхранява в хладилник до три дни. Тази салата ми харесва върху препечен хляб, но и с богата салата от зеленолистни и репички, а любимото ми допълнение към нея стана поръсване от египетската смес от подправки дука, чиято рецепта може да проследиш в публикацията за „Печени моркови, таханов сос с джинджифил и куркума, египетска смес дука“. Запечените семена кимион, кориандър и резене в сместа много добре допълват вкусовете от яйцата и млечния дресинг."
        ],
        "most_used_words": {
            "яйца": 8,
            "салата": 8,
            "варени": 6
        },
        "comments": null
    },
    {
        "title_1": "Яйчена салата с кисели краставички и майонезен дресинг",
        "date_of_publishing": "20 април 2021",
        "content": [
            "Не се случва често да приготвям салата на основата на сварени яйца. Ако ги използвам в салати те по-скоро са допълнение, както е при тези аспержи с булгур и тази салата от зеленолистни с бекон. Варени яйца към салатата се появяват покрай Великден, но това е напълно разбираемо.",
            "След като получих обаче 3 кори яйца от село, реших че е време да придобия повече опит с яйчените салати. А те се оказаха прекрасни, защото могат да се добавят към зеленолистната салата, да се използват за сандвичи или като цяло да се превърнат в основно ястие, в зависимост с какво още са допълнени.",
            "Въпреки че основата винаги е една и съща, яйчените салати могат да се приготвят по толкова разнообразни начини, че наистина да не омръзнат толкова скоро при честото им правене, в какъвто случай съм сега. Опитах няколко варианта, които имам намерение да ти споделя и стартирам с тази салата, която бих определила като най-семплата основа, върху която може да се надгражда."
        ],
        "most_used_words": {
            "салата": 6,
            "може": 4,
            "пресен": 4
        },
        "comments": null
    },
    {
        "title_1": "Галет с ягоди, моцарела и балсамова редукция",
        "date_of_publishing": "15 април 2021",
        "content": [
            "Галетите са толкова семпли за приготвяне и с толкова разнообразни идеи за пълнежи, че струва ми се, този блог винаги може да побере още една рецепта за тях. Тук отново ще те занимавам с най-доброто ронливо маслено тесто, което знам до момента, но този път ти предлагам един малко по-различен негов вариант, който обогатявам със смлян шамфъстък и лимонова мащерка. Решавам да ги използвам, защото ядките, освен допълнителен вкус, дават още по-приятна хрупкавост на тестото, а ароматът на лимоновата мащерка е свежо допълнение към ягодите, които са в основата на пълнежа. Към тях има и разтопена моцарела и всичко това завършвам с гъстата сладко-кисела редукция на балсамов оцет.",
            "Как приготвям супер хрупкаво тесто, което стои шуплесто и на слоеве след изпичане, може да прочетеш в тази публикация, в която обяснявам подробно какво е важно и какви са условията за да се постигне. Към рецептата за тестото в настоящата рецепта добавям смлян шамфъстък и мащерка, затова ще видиш новата рецепта с добавките по-долу, но за най-добри резултати, препоръчвам да се прочетат условията от основната рецепта.",
            "Пълнежът за този галет е от ягоди, които подслаждам умерено с кокосова захар, но може да се използва бяла или кафява. За да се сгъстят соковете, които ягодите отделят по време на печенето, добавям към тях нишесте от тапиока, което може да се замени с царевично нишесте. Лимоновата кора е още едно свежо допълнение като аромат, което допълва и ягодите, и лимоновата мащерка, и шамфъстъкът."
        ],
        "most_used_words": {
            "може": 11,
            "този": 9,
            "върху": 9
        },
        "comments": [
            [
                "Ади каза:",
                "В личната ми класация тази рецепта е най-несполучливата, която съм опитвала от тук.Нито сладко, нито солено. Кокосовата захар не допринася с нищо за вкуса – не се усеща. След 30 мин печене имаше още мноого сокове и допичах още 15 мин. Тестото отдолу се усещаше леко глетаво – хрупкав беше само бордът по края.Отчитам като положителен опита с балсамовата редукция, която приготвих за първи път и ще има много приложения."
            ]
        ]
    },
    {
        "title_1": "Лесна морковена торта",
        "date_of_publishing": "9 април 2021",
        "content": [
            "Обикновено под торта се разбира слепени поне два блата с крем, мус, ганаш или дори със сладко. Тортата може да бъде измазана отвсякъде със същите тези крем, мус или ганаш, или оставена „гола“. Може да бъде декорирана с ядки, шоколад, кокос, ядливи цветя и каквото друго е подходящо според идеята ѝ, а може да бъде оставена семпла, с небрежно нанесена глазура. На мен обаче много ми хареса една мисъл на Вальо, която сподели веднъж, докато ядяхме някаква торта. Та, той каза, че тортата е просто кекс с крем и повярвай ми, колкото и да се смях тогава, нямаше как да не се съглася с него. В тази мисъл е и тази лесна морковена торта, която се състои от един блат – достатъчно вкусен и сочен сам по себе си, който е почти небрежно покрит с много лесен и бърз за приготвяне мус от маскарпоне. В синхрон със семплотата е и декорацията върху тортата, която не само подсказва какво съдържа тя, но и носи настроение за пролетен празник.",
            "Всякакви варианти за морковена торта и изобщо сладкиши и сладки с моркови се появяват всяка пролет покрай Великден. Морковената торта особено се свързва с него, макар че признавам си, у дома няма традиция да се приготвя точно по това време. Но пък я правя без повод, просто защото е вкусна. В архива на този блог може да намериш един вариант на морковена торта, която е с две платки и слепена с класическия крем за нея от крем-сирене с масло и пудра захар. Тя също не е сложна за приготвяне и е малко по-разнообразна с използването на лешници и добавянето на кубчета ананас в блата. Вкусна е, разбира се и е просто още една версия на морковена торта, в която обаче, от днешна гледка точка бих променила само едно и това е да намаля количеството захар.",
            "Не ни трябват вече твърде сладки десерти, трябват ни десерти чиито основни вкусове се открояват над сладостта. Всъщност тя, сладостта, независимо под каква форма се използва – захар, мед, кленов сироп… когато е умерена прави така, че всички останали вкусове да се подчертаят. Тогава не се усеща само сладост, усеща се вкусът на основните продукти, а използваните подправки ги засилват. Точно затова и в настоящата рецепта намалих захарта в блата и използвах съвсем малко количество кленов сироп в муса, по-скоро за аромат, а не толкова за сладост, което прави тортата много приятна за ядене, защото не е твърде сладка, а естествената сладост на морковите не е заглушена, напротив. Подсилена е, както и вкусът им, без това да води до натрапчивост в цялото усещане."
        ],
        "most_used_words": {
            "може": 7,
            "която": 7,
            "много": 6
        },
        "comments": [
            [
                "Мария каза:",
                "Здравей, може ли тортата да се изпече с вентилатор, и като цяло със или без вентилатор е добре да се пекат тестени изделия?"
            ],
            [
                "каза:",
                "Ако блатът се пече с вентилатор, тогава градусите се намаляват с 10-20. Като цяло, кексове, тестени, сладки и подобни, ако пека само в един съд на един ред, използвам нагряване на горен и долен реотан. Ако пека на 2 или 3 нива във фурната, тогава използвам опция „топъл въздух“. В зависимост от печивото и рецептата решавам дали да запазя градусите такива, ако се пече на едно ниво или да ги намаля."
            ],
            [
                "Мария каза:",
                "Благодаря за отговора. Ще я пробвам!"
            ],
            [
                "Светлана каза:",
                "Леле това е някакво голямо съвпадение. Точно снощи четох рецептата за морковена торта от СОС рубриката и мислех днес да я правя. Но тази морковена торта изглежда много по-лесна и с различен крем, имам всички продукти и ще започна да я правя като заспят децата 😊\nБлагодаря много Йоана!\nСамо нямам кокосови стърготини, имам кокосово брашно. Да сложа кокосово брашно или още 50 гр орехи?"
            ],
            [
                "каза:",
                "По-скоро използвай още орехи на мястото на кокосовите стърготини. Нека да бъдат по-ситно смлени."
            ],
            [
                "Светлана каза:",
                "Благодаря много Йоана!\nТортата стана страхотна, много ароматна и сочна. Бързо се прави, кремът е много ароматен с кленовия сироп! Една свежа торта за всеки ден без повод😊"
            ],
            [
                "Симона каза:",
                "Здравей Йоана, тортата изглежда чудесно, мисля днес да се опитам да я приготвя. Нямам единствено кленов сироп.. дали ще стане добре ако го заменя с мед ?"
            ],
            [
                "каза:",
                "Да, ще се получи хубав вкус. Добави го накрая, след като мусът вече е готов и разбий за кратко на средна към ниска скорост с миксера, само докато се смесят."
            ],
            [
                "Симона каза:",
                "Благодаря много! Тортата стана уникална ❤️"
            ],
            [
                "Мария каза:",
                "Здравей, Йоана,\nАко орехите се смелят съвсем ситно би ли се наложило да коригирам грамажа на брашното в рецептата?"
            ],
            [
                "каза:",
                "Не, не е необходимо да се намалява брашното. Следи времето за печене и проверявай блата с дървена клечка забодена в средата – трябва да излиза суха."
            ],
            [
                "Илина каза:",
                "Здравейте,\nПравила съм другата морковена торта от сайта Ви и е страхотна. Иска ми се обаче да адаптирам тази рецепта за много малката ми дъщеря, на която се стремя да не давам захар все още. Та искам да попитам може ли да намаля още повече захарта в блата? Как би се отразило на текстурата му?"
            ],
            [
                "каза:",
                "Може да намалите захарта още. Следете времето за печене."
            ],
            [
                "Дени каза:",
                "Знам си аз, че рецептите на Йоана до една са перфектни и не бива да пробвам разни крайни импровизации, но да споделя..\nПърво, подобно на Илина от предишния коментар, реших да спестя захарта. Направо да я пропусна.\nВторо, вместо един блат, реших да правя малки мъфини.\nТрето, настъргах морковите на едрото ренде.\nПоследно, нямах достатъчно кокосови стърготини и с нищо не компенсирах това.\nКато резултат, получиха се доста мазни кубчета със стърчащи и изсушени краища морков. Толкова мазни, че във формичките можех да направя йоркширски пудинг(@Йоана, няма все още такава рецепта. Ако имаш нещо наум, моля сподели опита си).\nКато цяло, споделям опита си за други майки, които са решили да адаптират рецептата за бебета. А аз ще направя тортата още един път, но обещавам да играя по правилата."
            ],
            [
                "Милена каза:",
                "Здравейте,\nМога ли да заменя морковите с червено цвекло в тортата? Синът ми иска розова торта с червено цвекло и се чудя тази дали би се получила добре."
            ],
            [
                "каза:",
                "Да, може. Ще бъде чудесно. Ако червеното цвекло пусне много сок при стъргането, отделето го!"
            ]
        ]
    },
    {
        "title_1": "Торта Паскуалина – италиански великденски пай със зеленолистни, рикота и яйца",
        "date_of_publishing": "4 април 2021",
        "content": [
            "Макар този празничен солен пай от Лигурия да се приготвя традиционно за Великден, той е и прекрасно ястие за цялата пролет. Може да се приготви с всякакви пролетни зеленолистни, пресен лук, билки, артишок или грах, които се комбинират с прясно сирене и яйца и се изпичат в тънка тестена кора.",
            "Паят е още по-добър на следващия ден, затова позволява да се приготви предварително и да бъде част от великденските празници, но и просто като вегетарианско ястие във всеки един ден от пролетта.",
            "Паят има дълга история още от 16 век, което го прави и с голям избор от варианти за рецепти. В едни от първите, както гласи легенда за него, италианските жени са го приготвяли с 33 слоя от тестото – по един за всяка година на Исус. Днешните версии са опростени с един слой, но пък тестото остава също толкова просто и е без мая или набухватели. Това автоматично прави рецептата по-бърза за приготвяне, защото няма нужда от изчакване за втасване, макар че съм попадала и на рецепти за пая с тесто с мая. Решавам да го запазя обаче и то не толкова заради автентичност, колкото да остане възможно по-семпъл."
        ],
        "most_used_words": {
            "като": 8,
            "тестото": 7,
            "които": 6
        },
        "comments": [
            [
                "Весела каза:",
                "Изглежда страхотно! С удоволствие ще го направя."
            ],
            [
                "Дени каза:",
                "Колко е висока използваната форма? Разполагам с ниска и предполагам, че плънката ще прелее. При използване на по-широка форма, да коригирам ли времето за печене?"
            ],
            [
                "каза:",
                "Формата за печене е висока 7 см. При използване на по-широка и ниска форма, не намалявай времето за печене. Тестото трябва да се изпече добре."
            ],
            [
                "Дени каза:",
                "Благодаря за съвета. Ползвах по-ниска форма, като добавих само три цели яйца, за да не увеличавам обема на плънката. Времето – 1час, както си предложила. Невероятно вкусен пай!\nЙоана, перфектна, както винаги!"
            ],
            [
                "Снежана каза:",
                "Долната кора пишете че е дебела  2,5 сантиметра , а не я виждам на снимките да е толкова дебела ?"
            ],
            [
                "каза:",
                "Упс, техническа грешка. Поправена е! Благодаря за корекцията."
            ],
            [
                "Даниела каза:",
                "Здравейте, Йоана! Много харесвам блога, работата ви и начинът, по който представяте всяко ястие, десерт! В момента пека тази чудесна торта, като уви нямах 20 см форма. Малко над час е, защото не беше готова при пробване. Но ми изби течност на повърхността, а не смея да пусна вентилатор разбира се, защото ще изсуши много тестото. То и без това ми е по фино, защото не увеличих съставките за 24 см, но визуално е добре 😀 Бихте ли дали съвет как постъпваме в подобни ситуации? Благодаря"
            ],
            [
                "каза:",
                "Когато има нужда да се променят формите и обема, съответно и продуктите за тях, използвайте този калкулатор, с който се пресмята коефициент. С получената цифра умножавате количествата на продуктите в дадената рецепта, за да получите количествата за новата форма, в която ще печете. Успех!"
            ]
        ]
    },
    {
        "title_1": "Мамул – арабски сладки с пълнеж от фурми или шамфъстък",
        "date_of_publishing": "1 април 2021",
        "content": [
            "В тези празнични сладки се обединяват пръхкаво тесто приготвено с пшеничен грис и вкусни, много семпли пълнежи – един с фурми и един с шамфъстък. Повърхността на сладките е хрупкава, а вътрешността мека при фурмите и приятно дъвчаща при пълнежа с ядките. Ароматите на махлеб и рози идващи от тестото разгръщат вкуса в сърцевината на сладките и ми носят приятното усещане за нещо много хубаво приготвено у дома, за празничност, за пролет, цветя и топлина. Тези празнични сладки са с най-дългата продължителност в проби и всепоглъщащо внимание в моята кулинарна история. Не са от най-бързите за приготвяне. Не са и от най-леките. Но всяка една секунда внимание, всяка една грешка, всяка една поправка, всички записки, които изписах покрай пробите с различни рецепти, всички вкусове с различни пълнежи, които опитах… изобщо, цялата работа върху тях си заслужаваше и времето, и търпението, защото са различните сладки, защото вече имам удоволствието да ти ги представя в целия им цветист блясък.",
            "Преди малко повече от две години, а за да съм по-ясна, през януари на 2019, направихме семейна ваканция до Дубай, където открих великолепна арабска кухня и нови идеи, които да реализирам у дома. Не познавах толкова добре близкоизточните ястия, но опитвайки на място част от тях, събирах информация и рецепти, които да опитам да приготвя у дома. След тази ваканция не закъсняха прекрасното къри пиле с масло, кремообразният спанак със сирене и агнешко биряни, за които предварително се бях подготвила или поне на теория. Малко по-късно публикувах и рецепта за мутабал, от който също бях очарована. Опитвайки тези ястия на място, взимайки впечатленията си от тях и търсейки практични рецепти, които да следват личните ми предпочитания, направих няколко проби, които доведоха до желаните резултати, които своевременно споделих с теб.",
            "За тези две години изпробвах още няколко тематични рецепти, като това реване, например, но до момента нямам удовлетворяващ резултат, така че търсенето и пробите продължават. Не по-малко се оказаха пробите и на рецепти за едни от най-известните в целия арабски свят сладки, наречени мамул (Ma’amoul). Те представляват маслено тесто приготвено с пшеничен грис, в което може да има пълнеж от фурми, шамфъстък, орехи или някаква комбинация от тях. Самото тесто наподобява бисквитено, но много по-пръхкаво и ароматизирано с характерни за близкоизточната кухня аромати като розова вода, вода от портокалов цвят, махлеб, канела, индийско орехче. Откривайки тези сладки, бях сигурна, че ще поработя върху тях у дома, след като се върна от ваканцията."
        ],
        "most_used_words": {
            "сладки": 13,
            "които": 12,
            "една": 11
        },
        "comments": [
            [
                "Пешка Тенева каза:",
                "Усещам че ще се получат прекрасни сладки с уникален арабски вкус. Но не знам от къде може да се купи този махлеб. А без специфичния арабски аромат сладките няма са същите."
            ],
            [
                "каза:",
                "Ако сте в София, може да намерите на Женски пазар. Може да се закупи и онлайн, потърсете магазини."
            ]
        ]
    },
    {
        "title_1": "Аманташен, ушите на Аман или пакетчета от фино бисквитено тесто с различни пълнежи",
        "date_of_publishing": "24 март 2021",
        "content": [
            "Единственото сигурно нещо в тези еврейски сладки в триъгълна форма е, че са еврейски и с триъгълна форма, макар че второто, както ще стане въпрос по-долу, може да се окаже не толкова сигурно. Историята за тях повежда към най-различни легенди, а рецептите към разнообразни варианти за бисквитени и маслено-ронливи теста, които могат да бъдат напълнени със също толкова разнообразни пълнежи – от плодови сладка и желета, през пастети направени от сушени плодове, ядки и семена, до сладкарски кремове и шоколад. И въпреки че солени пълнежи не са изключени, в този момент полагам усилия да приложа още идеи за сладки плънки, които да бъдат не само вкусни и хм… различни, но и да не предизвикват развалянето на триъгълната форма на сладките докато се пекат.",
            "За настоящата публикация обаче използвах вече изготвените и очевидно успешни три варианта на Ури Шефт (Uri Scheft), които искам да ти споделя и те включват класическия пълнеж от маково семе, пълнеж със сладко от парченца ябълки (любим!), както и пълнежът, известен в пекарните на Ури Шефт – с ванилов сладкарски крем и парченца черен шоколад.",
            "Аманташен (Hamantashen) са традиционни сладки за еврейския празник Пурим, на който евреите празнуват спасяването си от лошия Аман. Самото име на сладките означава пакетчетата на Аман или по-скоро се отнася до джобове на Аман като препратка към парите, които приема, в замяна на разрешението му за унищожаване на народа. Едно от предположенията за триъгълната форма на тези пакетчета е, че Аман носил триъгълна шапка и затова тези сладки символизират победата над злодея. Може да се срещнат и като ушите на Аман, но не се натъкнах на някой да обяснява, дали са били толкова триъгълни. Това накратко е историята за тях, която ми харесва да разказвам, но може да прочетеш и други приказки."
        ],
        "most_used_words": {
            "докато": 16,
            "сладки": 12,
            "добре": 11
        },
        "comments": [
            [
                "Яна каза:",
                "Много интересно,  около Пурим все се търсят добри рецепти за ушите на Аман (в България са уши, а не джобчета:) )\nНо, Пурим мина, почва Песах, а виждам, че тук се появяват рецепти, та очаквам и рецепта за Песах. Например, лазаня с маца или нещо друго 😊😊😊😊"
            ]
        ]
    },
    {
        "title_1": "Печено филе от сьомга с билкова кора и зеленчуци",
        "date_of_publishing": "16 март 2021",
        "content": [
            "Понякога съм в настроение за приготвяне на вечеря с няколко отделни малки ястия, които се допълват взаимно, но не винаги мога да успея за това, защото обикновено повечето неща изискват планиране и дълга подготовка. Оставям тези си настроение за почивните дни, в които нямам намерения за нищо друго, освен да готвя вкусно от сутринта. Тогава се отдавам на натрупаните идеи и желания, а ръцете ми се превръщат в магически пръчици, от които излизат благоуханията, които нямам търпение да вкуся. За съжаление, тези моментни изблици не винаги отговарят на разположението за свободно време, затова не се случват толкова често, колкото би ми се искало.",
            "Друг път съм в настроение за супер бързи ястия, които дори не изискват ходене до магазина за определена съставка. Виждам с какво разполагам в килера и хладилника и правя пълна импровизация, за която обаче трябва се съобразя и със седем годишният Даниел, който все още проявява известни капризи към храната. Но пък стига да не правя вечерята люта, тогава може и да склони да опита нещо ново за него като някакъв определен продукт или комбинация, която не е вкусвал досега.",
            "Най-често съм в настроение за бързи, все така привличащи вниманието и носещи много вкус ястия, на които да се насладя след натоварен ден, например. Тук вече се изисква известно плануване и пазар. Тези ястия са нещо средно между онези разточителните с много компоненти и супер бързите с налични продукти, защото отново се съчетават няколко елемента, които обаче стават бързо, а и пак остава голяма свобода за импровизация."
        ],
        "most_used_words": {
            "които": 9,
            "сьомга": 7,
            "билковата": 6
        },
        "comments": null
    },
    {
        "title_1": "Сурови веган бонбони в няколко вкуса",
        "date_of_publishing": "10 март 2021",
        "content": [
            "Понякога чувствам нужда от точно такива енергийни хапки – малко количество с много вкус, което държа в хладилника в рамките на седмица. Така разполагам с готова вкусна хапка за презареждане през деня. Всъщност, започнах да правя по-често такива след като започнах да спортувам редовно. Но освен за храна на мускулите и мозъка, тези бонбони са и храна за душата. Те са бързи за приготвяне, а в основната смес за тях видях възможност да се направят с различни вкусове.",
            "Основата им е от фурми и кашу, които сметнах като много подходящи за импровизации, защото фурмите носят сладост и си подхождат с всичко, а суровото кашу има неутрален вкус и придава текстурата на тези бонбони. Върху тази основа, в тази публикация ще видиш варианти с три вкуса – с какао и сусамов тахан, с рожков и меласа, с вишни и кокос.",
            "Когато ги приготвих за първи път следвах рецептата от bibbyskitchenat36.com, в която бонбоните се приготвят с какао и сусамов тахан. След като ги опитах ми хрумнаха и други идеи за още вкусове."
        ],
        "most_used_words": {
            "като": 7,
            "сусамов": 5,
            "кашу,": 4
        },
        "comments": [
            [
                "Люба каза:",
                "Направих първия вид бонбони със сусамов тахан.\nМного са вкусни 🙂 И свършиха.\nИзползвах мед вместо кленов сироп, но по-малко количество.\nБлагодаря за идеите, скоро ще опитам и другите варианти.Обърнах внимание, че се написала, че медът е веган продукт за теб. Но все пак за веган  продукт се води такъв, който няма животински произход. Вярно, че пчелите са насекоми, а не крави или овце, но все пак те произвеждат меда, не го берем от дърветата например. Наясно съм, че никой няма да се заблуди от това, тъй като всеки пред, който стои дилемата, дали да яде или да не яде мед, достатъчно е проучил въпроса, за да реши за себе си.\nПо същия начин съм чела за постно ядене с риба, защото рибата не била месо. Пак казвам, мен това не ме заблуждава, но все пак истината винаги трябва да заема първо място."
            ],
            [
                "каза:",
                "Точно, защото има вегани, които ядат мед и такива, които не, аз сметнах за добре да отбележа моята позиция, за да няма объркване. Иначе, варианти като заместител на меда има много, за тези, които не желаят да го използват. Както казваш, всеки направил своя избор, би трябвало да е добре запознат.\nРадвам се, че опитахте бонбоните и са ви харесали. Благодаря за обратната връзка, Люба!"
            ],
            [
                "Ади каза:",
                "Нещо объркахте веган-идеята с поста и постните храни и тяхното място в религията.В Християнството най-големият постник е Йоан Кръстител, който се е хранел само с див мед и акриди (насекоми).Има случаи, в които рибата е разрешена храна по време на пост, за разлика от млечни и яйца.Йоана, от къде купуваш лиофилизираните вишни?"
            ],
            [
                "каза:",
                "Използвам лиофилизираните плодове на FreezeDried."
            ],
            [
                "Люба каза:",
                "Ади, нещо ти се обърка смесвайки идеите.\nСтаваше въпрос само за това, кой продукт е веган и кой не е .В момента реализирам третия вид бонбони, смелих сушени малини на прах, защото нямам лиофилизирани под ръка, но усещам, че много добре ще се получи 🙂"
            ],
            [
                "Гергана Заечка каза:",
                "Вместо сусамов, използвах лешников тахан и ситно смлени лешникови ядки. Станаха невероятни! Веган Фереро Роше."
            ],
            [
                "Милица каза:",
                "Направих първия вид бонбони и ги потопих в разтопен черен шоколад – станаха уникални!!! Мъжът ми се прибра, опита ги и попита откъде съм ги взела – казах му, че са от магазина за френски трюфели. Много се зарадва, че може да хапне нещо толкова вкусно без грам захар.\nБорбата с блендера не беше никак лека – все пак между робот и блендер има разлика, но работя с каквото разполагам 🙂\nНадявам се скоро да пробвам и другите!\nБлагодаря за приятната рецепта!!!"
            ],
            [
                "Илка каза:",
                "Здравей Йоана,Нямам кухненски робот. Има ли алтернатива, която мога да използвам? Например чопъра към пасатора? Каква мощност трябва да има съответния уред? Изреждам всички тези въпроси, защото съм пробвала с чопър-а да смеля ядки или да натроша бисквити, но нищо не се получава. Стоят си в контейнера и ножчетата се въртят безцелно 🙂\nСега се замислям, че много бих се зарадвала ако имаш възможност да споделиш добри съвети за оптимално и правилно използване на уредите. Ще чета колкото и да е дълго 🙂\nКато цяло не харесвам трупането на уреди и заемането на обем в кухнята от различни устройства и търся възможност за оптимизация и качество дори и на по висока цена.\nПредварително благодаря!"
            ],
            [
                "каза:",
                "Чопърите са слаби и неефективни. Ако вашият не може да смели бисквити, едва ли ще се спрви и с тази смес. Не знам, пробвайте.\nИначе, аз ползвам кухненския робот за смилане и блендера към него. Има рендета и цитрус преса, но за моето домакинство са излишни. Миенето на всички джажди, за да настържа 2 моркова например ми отнема повече време, отколкото да ги настържа на обикновено ренде на ръка. Така че, зависи за колко човека готвите и колко често."
            ]
        ]
    },
    {
        "title_1": "Салата от броколи",
        "date_of_publishing": "6 март 2021",
        "content": [
            "Броколи не липсват в менюто ми, а когато си представя салата с тях, обикновено ги бланширам за кратко, освен ако не съм решила да ги изпека предварително, така че не само да омекнат леко, но и да добият запечени крайчета, които дават допълнителен вкус. Тази зима обаче реших да опитам салата със сурови броколи и открих две предимства в това.",
            "Първото, за което всички вече се досещате, е че броколите за тази салата нямат термична обработка, което спестява малко време и изцапани съдове. За да бъдат вкусни, удобни за ядене и най-вече, за да се обгърнат хубаво от дресинга, те трябва да бъдат нарязани не на розички, както обикновено правим, а на по-ситно. Което не е никакъв проблем да се накълцат с остър нож, защото тук няма нужда от умения за прецизно рязане. По-големи парченца, по-малки парченца, разпилени съцветия от върха на розичките – всичко това влиза в салатата.",
            "Обикновено подготвям зеленчуковите си салатите малко преди или непосредствено преди сервирам, като задължително ги овкусявам непосредствено преди поднасянето, за да запазят зеленчуците свежестта и хрупкавостта си. Тук това не е наложително, дори е препоръчително обратното – салатата да бъде овкусена предварително. С това отбелязвам второто предимство и дори може да се направи по-голямо количество от нея, част от което да отлежи в хладилника до следващия ден. Салатата става още по-вкусна, а суровите броколи са омекнали леко и са се овкусили от дресинга. Единственото условие е, бадемите да бъдат поръсени в момента на сервиране, за да запазят текстурата и вкуса си."
        ],
        "most_used_words": {
            "салата": 5,
            "само": 5,
            "като": 5
        },
        "comments": [
            [
                "Катя каза:",
                "Нямах под ръка сушени червени боровинки и ги замених със стафиди, а червеният лук – с шалот. Невероятно вкусна салата  се получи – благодаря за поредната страхотна рецепта в твоя блог, Йоана! 👍👏🏼"
            ],
            [
                "каза:",
                "Невероятно вкусна салата, а дресингът наистина е страхотен. Приготвих я днес за обяд и всички вкъщи останаха много доволни. 🙂"
            ],
            [
                "Slama каза:",
                "Току-що я направих и прибрах в хладилника да отлежава. Утре ще е част от осмомартенското меню! Благодаря, Йоана, и хубав празник с много пролетно настроение! 💐"
            ],
            [
                "каза:",
                "Ще се радвам да споделиш впечатленията си след като я опиташ. Хубав празник!"
            ],
            [
                "Slama каза:",
                "Много свежа, с дискретната сладост на златни стафиди! Толкова бързах да я дегустирам, че забравих за бадемите! Но със сигурност ще я приготвям отново за предстоящите пролетни празници. Струва ми се, че могат да се добавят скариди или някакъв друг ненатрапчив рибен вкус. Дали ще е сполучлив вариант?"
            ],
            [
                "Марти каза:",
                "Здравейте! Броколито бланшира ли се?"
            ],
            [
                "каза:",
                "Не, за тази салата не се бланшира. Оставя се сурово, като се нарязва на по-ситно. Хубаво е да престои известно време с дресинга, за да се маринова и овкуси."
            ]
        ]
    },
    {
        "title_1": "Печени сладки картофи с каймак и горгонзола",
        "date_of_publishing": "4 март 2021",
        "content": [
            "Сладко, солено, свежо, пикантно, умами… в тази рецепта за печени сладки картофи със сос са събрани всички вкусове, за да донесат пълна наслада. Още по-добро усещане се получава и от различните текстури, които присъстват – сочни картофи, кремообразен сос, хрупкаво от ядки и свежи пера зелен лук.",
            "Комбинацията, която молекулярният биолог Ник Шарма (Nik Sharma) прави в тази рецепта е забележителна. Откроява се с обикновения начин на приготвяне и малкото, но съвсем намясто добавени съставки. Той изпича сладки картофи, които гарнира със сос от крем фреш, ядки, пера лук и лют пипер.",
            "Следвайки идеята му, в тази версия направих някои малки промени, като към соса добавих известно количество горгонзола за още по-голям контраст между сладко и солено. Със сиренето идва и лека пикантност, но все пак, есенцията на това ястие е в начина на сготвяне на картофите и добавките, които им контрастират с вкуса и тексурата си."
        ],
        "most_used_words": {
            "като": 10,
            "соса": 8,
            "картофите": 6
        },
        "comments": [
            [
                "Весела каза:",
                "Йоана, поздравления и благодарности и за тази рецепта!\nБеше много приятно изживяване и установих, че дори не ми се дояжда нещо сладичко след това 😉!\nМоите картофки се карамелизираха отдолу, може би защото ги бях обелила.\nПоради липса на пресен див лук, сложих ситно нарязан червен лук. Поръсих обилно със ситно нарязан магданоз (тъй като имам един изключително ароматен – все едно набран от градината).\nЯдките бяха препечени филетирани бадеми.\nС две думи – прекрасно изживяване!\nПоздрави и приятни почивни дни!"
            ],
            [
                "Яна каза:",
                "Благодаря за рецептата,  картофите са много вкусни, но ми трябваше около час и половина, даже повече, докато се изпекат до готовност."
            ],
            [
                "Александра каза:",
                "Тази вечер това беше нашата вечеря. Поради затруднения да открия негадна заквасена сметана в квартала, превърнах котидж сиренето в основа на соса. Умамито е вииинаги добре дошло на трапезата ми:) Поздрави и благодаря!"
            ]
        ]
    },
    {
        "title_1": "Бавно готвени говежди ребра във вино и качамак с жълто сирене",
        "date_of_publishing": "21 февруари 2021",
        "content": [
            "Бавното готвене е много подходящо за студените дни. Създава повече уют с настроението за комфортна храна. Такава, която обезателно ще бъде вкусна. Такава, която носи топлина и сплотеност. Такава, която няма как да не споделиш и наливайки си чаша червено вино, да кажеш наздраве на всички, но не по инерция, а защото ги обичаш. Бавното готвене е като вече пламнала любов, която става все по-силна с времето. С него, всяка острота се изглажда, разпадат се съмненията, нетърпеливото очакване се превръща в наслада, защото знаеш, че ще предстои нещо много хубаво. В случая, нещо много вкусно, за което всяко време на очакване си заслужава до последната секунда.",
            "В този снежен февруари, за бавно готвене залагам на месо с кокал или голямо парче месо с жилави мускули, чиито колаген се разпада под температурата и времето. Обикновено приготвям такива рецепти през уикендите и то в периода около Коледа, ала след настъпването на тази мразовита зима отново, имах желание и апетит за точно такива ястия. Обичам ги, защото се готвят сами. След първата грижа по месото и зеленчуците, дългото готвене след това става само, без да имам кой знае какво внимание, освен да подготвя нещо за гарнитура към него.",
            "Тези говежди ребра най-хубаво изобразяват красотата на бавното готвене. Месото се разпада от кокала с лекота, а самите кокали правят соса гъст и много вкусен. По-голямата част от мазнината върху ребрата се е стопила, оставила е месото чисто, но и сочно, защото през цялото време се е готвило именно в нея, както и в друга прекрасна течност – червено вино. Интересната част тук е, че виното се редуцира наполовина в първия етап на готвенето, което сваля значително алкохола в него и се концентрира вкусът на самото вино. Затова е хубаво да се избере леко и по-плодово червено вино като например мерло, пино ноар или гъмза. Случва се да използвам и купаж от мерло и каберне совиньон. Виното не е задължително да е скъпо, но е задължително да ти бъде вкусно и да си представиш ястие сготвено с него. Намират се хубави вина за целта до 10 лв., а ако попаднеш на промоционална цена, то може да бъде дори наполовина. По-важното е да ти харесва, когато го опитваш. Ако е приятно за теб като напитка, значи ще бъде приятно и в ястието ти."
        ],
        "most_used_words": {
            "като": 10,
            "която": 7,
            "много": 6
        },
        "comments": [
            [
                "каза:",
                "Йоана,\nчудесно зимно ястие се е получило.Страхотна рецепта за студените зимни дни.Прекрасно е поднесена и сервирана.\nБъдете здрави !"
            ],
            [
                "Александра каза:",
                "Точно за мен!"
            ],
            [
                "Домня каза:",
                "Мила Йоана,\nТази рецепта има 21 съставки без водата! Лично аз не поддържам такъв склад. Няма ли възможност да публикуваш рецепта с поне 10 съставки, евентуално."
            ],
            [
                "Aglika каза:",
                "Привет,\nбих искала да попитам откъде се закупува рибен сос? И ако има добра марка, бих се радвала на препоръка"
            ],
            [
                "каза:",
                "Аз използвам на Squid Brand. Може да се поръча от Алексфиш. Рибен сос има и във FishFishFish.  Вероятно може да се намери и в Метро или на щандовете с азиатски продукти в по-големите хранителни магазини."
            ],
            [
                "Яна каза:",
                "Днес сготвих ребрата. Получиха се страхотни. Тъй като нямам чугунена тенджера, първа стъпка беше в обикновена такава, а после в йена глас.\nПолентата стана много по- бързо от половин час, най- много петнайсет минути. Много, много вкусно беше."
            ],
            [
                "Цветелина каза:",
                "Здравейте, искам да попитам за рибня сос.\nВ коя хранителна верига се предлага? Или трябва да си го направя сама?\nПредварително благодаря!\nХубав и усмихнат ден!"
            ],
            [
                "каза:",
                "Рибният сос се приготвя чрез ферментация и процесът е дълъг. Може да прочетете повече тук и в Уикипедия. По-горе в коментар споделям кой сос използвам и откъде може да се купи."
            ],
            [
                "Цветелина каза:",
                "Благодаря!\nСготвих ястието и стана СТРАХОТНО!\nПожелавам Ви здраве и дерзайте!"
            ]
        ]
    }
]